tap "esolitos/ipa"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
brew "openssl@1.1"
brew "composer"
brew "docker-compose"
brew "gh"
brew "httpd", restart_service: true
brew "lftp"
brew "mysql", restart_service: true
brew "node"
brew "php", restart_service: true, link: false
brew "php@7.4", link: true
brew "ruby"
brew "stow"
brew "wget"
brew "wp-cli"
brew "zsh"
brew "esolitos/ipa/sshpass"
cask "cyberduck"
cask "docker"
cask "flux"
cask "fontbase"
cask "imageoptim"
cask "iterm2"
cask "libreoffice"
cask "onyx"
cask "postman"
cask "raspberry-pi-imager"
cask "slack"
cask "spotify"
cask "transmission"
